export const notifications = [
  {
    id: 1,
    createdAt: "2021.4.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 2,
    createdAt: "2021.5.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 3,
    createdAt: "2021.6.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 4,
    createdAt: "2021.7.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 5,
    createdAt: "2021.8.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 6,
    createdAt: "2021.9.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 7,
    createdAt: "2021.10.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 8,
    createdAt: "2021.11.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 9,
    createdAt: "2021.12.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
  {
    id: 10,
    createdAt: "2022.1.28",
    text: "とりぐら｜一人暮らしの毎日がもっと楽しく / Vol.49 突然過ぎ～！ベランダでの休憩中に現れた人は誰？【ハチノスハイム・Room294】",
  },
];
